/* No comment provided by engineer. */
"Invalid data" = "Dữ liệu không hợp lệ";

/* No comment provided by engineer. */
"Private key unavailable" = "Khóa cá nhân không có sẵn";

/* No comment provided by engineer. */
"Public key unavailable" = "Khóa công cộng không có sẵn";

